<?php

return [
    
    'common' => [
        'site_short' => 'ডিপি৪পিএম',
        'site' => 'চলন্ত মানুষের জন্য ডিজিটাল প্ল্যাটফর্ম',
    ],

   'menu' => [

    'Services' => 'সেবা',
    'Identity' => 'পরিচয়',
    'E-Learning' => 'ই-লার্নিং',
    'Training' => 'প্রশিক্ষণ',
    'Marketplace' => 'মার্কেটপ্লেস',
    'Join' => 'আমাদের সাথে যোগ দিন',
   ],

   'status' => [
    'active' => 'Active bn',
    'inactive' => 'Inactive bn',
    'pending' => 'Pending bn',
    'rejected' => 'Rejected bn',
    'deleted' => 'Deleted bn',
],

'login' => [
    'goback' => 'Go Back To Home bn',
    'title' => 'Admin Login bn',
    'forgot' => 'Forgot Your Admin Password? bn',
    'action' => 'Action bn',
    'sl' => '#',
    'save' => 'Login bn',
    'email' => 'E-Mail Address bn',
    'password' => 'Password bn'
],

   'banner' => [

        'title' => 'চলন্ত মানুষের জন্য ডিজিটাল প্ল্যাটফর্ম',
    ],

    'service' => [

        'title' => 'সেবা',
        'desc' => 'বিশ্বের শীর্ষস্থানীয় দক্ষতা প্ল্যাটফর্মের সাথে আগামীকালের কাজের জন্য আপনার কর্মী বাহিনীকে প্রস্তুত করুন',

        'service_item_title1' => 'সেবা ১',
        'service_item_desc1' => 'বিশ্বের শীর্ষস্থানীয় দক্ষতা প্ল্যাটফর্মের সাথে আগামীকালের কাজের জন্য আপনার কর্মী বাহিনীকে প্রস্তুত করুন',

        'service_item_title2' => 'সেবা ২',
        'service_item_desc2' => 'বিশ্বের শীর্ষস্থানীয় দক্ষতা প্ল্যাটফর্মের সাথে আগামীকালের কাজের জন্য আপনার কর্মী বাহিনীকে প্রস্তুত করুন',

        'service_item_title3' => 'সেবা ৩',
        'service_item_desc3' => 'বিশ্বের শীর্ষস্থানীয় দক্ষতা প্ল্যাটফর্মের সাথে আগামীকালের কাজের জন্য আপনার কর্মী বাহিনীকে প্রস্তুত করুন',

        'service_item_title4' => 'সেবা ৪',
        'service_item_desc4' => 'বিশ্বের শীর্ষস্থানীয় দক্ষতা প্ল্যাটফর্মের সাথে আগামীকালের কাজের জন্য আপনার কর্মী বাহিনীকে প্রস্তুত করুন',

        'service_item_title5' => 'সেবা ৫',
        'service_item_desc5' => 'বিশ্বের শীর্ষস্থানীয় দক্ষতা প্ল্যাটফর্মের সাথে আগামীকালের কাজের জন্য আপনার কর্মী বাহিনীকে প্রস্তুত করুন',

        'service_item_title6' => 'সেবা ৬',
        'service_item_desc6' => 'বিশ্বের শীর্ষস্থানীয় দক্ষতা প্ল্যাটফর্মের সাথে আগামীকালের কাজের জন্য আপনার কর্মী বাহিনীকে প্রস্তুত করুন',

    ],

    'benefits' => [
        'title' => 'কেন আপনি জড়িত হবেন',
        'list1' => 'ব্যবসার জন্য চাহিদার দক্ষতা তৈরি করুন',
        'list2' => 'একাডেমিগুলির সাথে দ্রুত-ট্র্যাক ডিজিটাল রূপান্তর',
        'list3' => 'হাতে-কলমে শেখার মাধ্যমে দক্ষতা আয়ত্ত করুন',
        'list4' => 'পরিমাপ, এবং বেঞ্চমার্ক প্রকৃত দক্ষতা দক্ষতা',
        'list5' => 'উচ্চ কর্মক্ষমতা সহযোগিতা',
        'button' => 'আমাদের সাথে যোগ দিন',
    ],

    'seller' => [
        'title' => 'কিভাবে একজন বিক্রেতা হতে হয়',
        'desc' => 'ব্যবসার জন্য চাহিদার মধ্যে দক্ষতা তৈরি করুন। ফাস্ট-ট্র্যাক
        একাডেমিগুলির সাথে ডিজিটাল রূপান্তর। ড্রাইভ দক্ষতা আয়ত্ত
        হাতে কলমে শেখার সাথে। পরিমাপ, এবং বেঞ্চমার্ক বাস্তব
        দক্ষতা দক্ষতা। উচ্চ কর্মক্ষমতা সহযোগিতা',
        'button' => 'আমাদের সাথে যোগ দিন',

        'title2' => 'কিভাবে একজন বিক্রেতা হতে হয়',
        'desc2' => 'ব্যবসার জন্য চাহিদার মধ্যে দক্ষতা তৈরি করুন। ফাস্ট-ট্র্যাক
        একাডেমিগুলির সাথে ডিজিটাল রূপান্তর। ড্রাইভ দক্ষতা আয়ত্ত
        হাতে কলমে শেখার সাথে। পরিমাপ, এবং বেঞ্চমার্ক বাস্তব
        দক্ষতা দক্ষতা। উচ্চ কর্মক্ষমতা সহযোগিতা',
        'button2' => 'আমাদের সাথে যোগ দিন',
    ],

    'product' => [
        'title' => 'আমাদের সর্বশেষ পণ্য দেখুন
        আমাদের বাজারে',
        'button' => 'সব দেখুন',
    ],

    'course' => [
        'title' => 'ফ্রি কোর্সের সাথে শেখা শুরু করুন',
        'desc' => 'বিশ্বের শীর্ষ বিশ্ববিদ্যালয় এবং কোম্পানি থেকে বিনামূল্যে অনলাইন কোর্স. বিষয়ে 4,000 টিরও বেশি কোর্স
        যেমন ব্যবসায়িক বিশ্লেষণ, গ্রাফিক ডিজাইন, পাইথন এবং আরও অনেক কিছু।',
    ],

    'partner' => [
        'title' => 'আমাদের অংশীদারদের',
    ],
    'marketplace' => [
        'title' => 'আমাদের বাজারে আমাদের সর্বশেষ পরিষেবা দেখুন',
    ],



    'footer' => [
        'title2' => 'পরিকল্পনা ও বাস্তবায়নে',
        'title3' => 'প্রযুক্তিগত সহায়তায়',
        'address' => 'অ্যাস্পায়ার টু ইনোভেট (a2i) প্রোগ্রাম
        E-14/X, ICT টাওয়ার
        আগারগাঁও, শেরেবাংলা নগর,
        ঢাকা-1207, বাংলাদেশ',

        'office_time' => '(শনি - বৃহস্পতিবার, সকাল 10:00 টা থেকে 6:00 টা পর্যন্ত)',
        'contact' => 'টেলিফোন: 88 02 55006931-34',
        
    ],

];
